bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
calebporzio.better-phpunit
daylerees.rainglow
dbaeumer.vscode-eslint
felixfbecker.php-debug
junstyle.php-cs-fixer
mhutchie.git-graph
ms-python.python
ms-vscode.Go
nikitaKunevich.snippet-creator
octref.vetur
onecentlin.laravel-blade
patbenatar.advanced-new-file
ryannaddy.laravel-artisan
sleistner.vscode-fileutils
wix.vscode-import-cost